"ua_cancel_edit_messages" = "İptal";
"ua_cancel_edit_messages_description" = "Mesaj düzenlemelerini iptal et";
"ua_connection_error" = "Bağlantı Hatası";
"ua_content_error" = "İçerik Hatası";
"ua_delete_message" = "Mesajı sil";
"ua_delete_message_description" = "Seçili mesajları sil";
"ua_delete_messages" = "Mesajı sil";
"ua_delete_messages_description" = "Seçili mesajları sil";
"ua_edit_messages" = "Düzenlemek";
"ua_edit_messages_description" = "Mesajları düzenle";
"ua_empty_message_list" = "Mesaj Yok";
"ua_mark_messages_read" = "Okundu Olarak İşaretle";
"ua_mark_messages_read_description" = "Seçilen mesajları okundu olarak işaretle";
"ua_mc_failed_to_load" = "Mesaj yüklenemiyor. Lütfen daha sonra tekrar deneyin.";
"ua_mc_no_longer_available" = "Seçilen mesaj artık mevcut değil.";
"ua_message_cell_description" = "Tam mesajı görüntüler";
"ua_message_cell_editing_description" = "Seçimi değiştirir";
"ua_message_center_title" = "Mesaj Merkezi";
/* Message <TITLE>, sent at <DATE> */
"ua_message_description" = "%@ mesajı, %@ tarihinde gönderildi";
"ua_message_not_selected" = "Hiçbir mesaj seçilmedi";
/* Unread message <TITLE>, sent at <DATE> */
"ua_message_unread_description" = "%@ okunmamış iletisi, %@ adresine gönderildi";
"ua_notification_button_accept" = "Kabul Et";
"ua_notification_button_add" = "Ekle";
"ua_notification_button_add_to_calendar" = "Takvime Ekle";
"ua_notification_button_book_now" = "Hemen Ayırt";
"ua_notification_button_buy_now" = "Şimdi Satın Al";
"ua_notification_button_copy" = "Kopyala";
"ua_notification_button_decline" = "Reddet";
"ua_notification_button_dislike" = "Beğenme";
"ua_notification_button_download" = "İndir";
"ua_notification_button_follow" = "Takip Et";
"ua_notification_button_less_like" = "Benzerlerinden Daha Az";
"ua_notification_button_like" = "Beğen";
"ua_notification_button_more_like" = "Benzerlerinden Daha Fazla";
"ua_notification_button_no" = "Hayır";
"ua_notification_button_opt_in" = "Ekle";
"ua_notification_button_opt_out" = "Çıkar";
"ua_notification_button_rate_now" = "Şimdi Oyla";
"ua_notification_button_remind" = "Daha Sonra Hatırlat";
"ua_notification_button_save" = "Kaydet";
"ua_notification_button_search" = "Ara";
"ua_notification_button_send_info" = "Bilgi Gönder";
"ua_notification_button_share" = "Paylaş";
"ua_notification_button_shop_now" = "Şimdi Alışveriş Yap";
"ua_notification_button_tell_me_more" = "Daha Fazla Bilgi";
"ua_notification_button_unfollow" = "Takibi Bırak";
"ua_notification_button_yes" = "Evet";
"ua_ok" = "Tamam";
"ua_preference_center_title" = "Tercih Merkezi";
"ua_retry_button" = "Tekrar dene";
"ua_select_all_messages" = "Tümünü Seç";
"ua_select_all_messages_description" = "Tüm mesajları seçer";
"ua_select_none_messages" = "Hiçbirini Seçme";
"ua_select_none_messages_description" = "Mesaj seçimini sıfırla";
"ua_unread_message_description" = "Mesaj okunmadı";
